Repository: zizicici/moontake
Catalog: moontake/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# atlas.feature.3691.observation
source: Southeast of Serenitatis, Tranquillitatis spreads into a more irregular outline. Together, the two connected dark areas form a distinctive pattern on the lunar near side.
ar: جنوب شرق بحر الصفاء، يمتد بحر الهدوء بحدود أكثر تفاوتًا. وتشكل المنطقتان الداكنتان المتصلتان معًا نمطًا مميزًا على الوجه القريب للقمر.
de: Südöstlich von Serenitatis breitet sich Tranquillitatis mit einem unregelmäßigeren Umriss aus. Zusammen bilden die verbundenen dunklen Flächen ein markantes Muster auf der Mondvorderseite.
es: Al sureste de Serenitatis, Tranquillitatis se extiende con un contorno más irregular. Juntas, las dos zonas oscuras conectadas forman un dibujo característico de la cara visible de la Luna.
fr: Au sud-est de Serenitatis, Tranquillitatis s’étend selon un contour plus irrégulier. Ensemble, les deux zones sombres reliées forment un dessin caractéristique de la face visible de la Lune.
ja: 晴れの海の南東にある静かの海は、より不規則な輪郭で広がっています。つながった二つの暗部は、月の表側で特徴的な模様をつくっています。
pt_br: A sudeste do Mar da Serenidade, o Mar da Tranquilidade se espalha em um contorno mais irregular. Juntas, as duas áreas escuras conectadas formam um desenho característico na face da Lua voltada para a Terra.
pt_pt: A sudeste do Mar da Serenidade, o Mar da Tranquilidade estende-se com um contorno mais irregular. Juntas, as duas áreas escuras ligadas entre si formam um desenho característico na face da Lua voltada para a Terra.
ru: К юго-востоку от Моря Ясности Море Спокойствия растягивается в более неправильную фигуру. Вместе эти две соединённые тёмные области образуют узнаваемый рисунок на видимой стороне Луны.
uk: На південний схід від Моря Ясності Море Спокою розгортається в неправильніші обриси. Разом ці дві сполучені темні ділянки утворюють характерний малюнок на видимому боці Місяця.
zh_hans: 静海在澄海东南方，展开为一片轮廓更不规则的暗区。两片相连的月海，构成了月球正面很有辨识度的图案。
zh_hant: 靜海在澄海東南方，展開為一片輪廓更不規則的暗區。兩片相連的月海，構成了月球正面很有辨識度的圖案。
zh_hk: 靜海在澄海東南方，展開為一片輪廓更不規則的暗區。兩片相連的月海，構成了月球正面很有辨識度的圖案。

# atlas.feature.3691.story
source: On July 20, 1969, Armstrong and Aldrin landed here in Eagle. The final descent required Armstrong to steer past a crater and its scattered boulders toward safer ground. Humanity’s first lunar landing took place within the dark patch you can recognize from Earth, but its small hazards needed a much closer view.
ar: في 20 يوليو 1969، هبط أرمسترونغ وألدرين هنا في مركبة «إيغل». خلال النزول الأخير، اضطر أرمسترونغ إلى تجاوز فوهة وصخورها المتناثرة نحو أرض أكثر أمانًا. جرى أول هبوط بشري على القمر داخل البقعة الداكنة التي يمكن تمييزها من الأرض، لكن أخطارها الصغيرة احتاجت إلى رؤية أقرب بكثير.
de: Am 20. Juli 1969 landeten Armstrong und Aldrin hier mit Eagle. Während des letzten Abstiegs musste Armstrong einen Krater mit verstreuten Felsblöcken umfliegen und sichereres Gelände ansteuern. Die erste Mondlandung von Menschen fand in der dunklen Fläche statt, die du von der Erde aus erkennen kannst. Die kleinen Gefahren vor Ort zeigten sich erst aus viel größerer Nähe.
es: El 20 de julio de 1969, Armstrong y Aldrin aterrizaron aquí a bordo del Eagle. En el descenso final, Armstrong tuvo que esquivar un cráter y sus bloques de roca dispersos para buscar terreno más seguro. El primer alunizaje humano ocurrió en esta mancha oscura reconocible desde la Tierra, pero sus pequeños peligros exigían una vista mucho más cercana.
fr: Le 20 juillet 1969, Armstrong et Aldrin ont atterri ici à bord d’Eagle. Durant la descente finale, Armstrong a dû contourner un cratère et ses blocs épars pour gagner un terrain plus sûr. Le premier alunissage humain a eu lieu dans cette tache sombre reconnaissable depuis la Terre, mais ses petits dangers exigeaient une vue bien plus rapprochée.
ja: 1969年7月20日、アームストロングとオルドリンが着陸船イーグルでここに降りました。最後の降下では、アームストロングがクレーターと散らばる岩塊を避け、安全な地面へ機体を誘導する必要がありました。初の月面着陸は地球から分かる暗部の中で行われましたが、小さな危険は近づかなければ見えませんでした。
pt_br: Em 20 de julho de 1969, Armstrong e Aldrin pousaram aqui no módulo Eagle. Na descida final, Armstrong precisou desviar de uma cratera e dos blocos de rocha espalhados ao redor, buscando um terreno mais seguro. O primeiro pouso humano na Lua ocorreu nessa mancha escura visível da Terra, mas os pequenos perigos exigiam uma visão muito mais próxima.
pt_pt: Em 20 de julho de 1969, Armstrong e Aldrin alunaram aqui no módulo Eagle. Na descida final, Armstrong teve de se desviar de uma cratera e dos blocos de rocha espalhados em redor, procurando um terreno mais seguro. A primeira alunagem humana ocorreu nesta mancha escura visível da Terra, mas os pequenos perigos exigiam uma observação muito mais próxima.
ru: 20 июля 1969 года Армстронг и Олдрин сели здесь на модуле «Игл». В конце снижения Армстронгу пришлось облететь кратер с разбросанными валунами и направить корабль к более безопасному участку. Первая высадка людей произошла в тёмной области, различимой с Земли, но небольшие опасные препятствия требовали гораздо более близкого взгляда.
uk: 20 липня 1969 року Армстронг і Олдрін сіли тут у модулі «Ігл». Під час завершального зниження Армстронгу довелося оминути кратер із розкиданими брилами й спрямувати апарат на безпечнішу ділянку. Перша висадка людей відбулася в темній плямі, яку можна впізнати із Землі, але невеликі небезпечні перешкоди вимагали значно ближчого огляду.
zh_hans: 1969年7月20日，阿姆斯特朗与奥尔德林乘“鹰”号在此着陆。最后下降阶段，阿姆斯特朗操纵飞船避开一座撞击坑及散落的巨石，寻找更安全的地面。人类首次登月发生在地球上就能认出的这块暗区中，但那些细小的危险，必须靠近才看得清。
zh_hant: 1969年7月20日，阿姆斯壯與艾德林搭乘「鷹」號在此著陸。最後下降階段，阿姆斯壯操縱太空船避開一座撞擊坑及散落的巨石，尋找更安全的地面。人類首次登月發生在地球上就能認出的這塊暗區中，但那些細小的危險，必須靠近才看得清。
zh_hk: 1969年7月20日，岩士唐與艾德靈乘坐「鷹」號在此着陸。最後下降階段，岩士唐操控太空船避開一座撞擊坑及散落的巨石，尋找更安全的地面。人類首次登月發生在地球上就能認出的這塊暗區中，但那些細小的危險，必須靠近才看得清。

# atlas.feature.3694.label
source: Mare Vaporum
ar: بحر الأبخرة
ja: 蒸気の海
pt_br: Mar dos Vapores
pt_pt: Mar dos Vapores
ru: Море Паров
uk: Море Пари
zh_hans: 汽海
zh_hant: 汽海
zh_hk: 汽海

# atlas.feature.3694.naming
source: Mare Vaporum means “Sea of Vapors.” Giovanni Battista Riccioli published the name on his 1651 lunar map, drawn by Francesco Grimaldi. It belongs to the same weather vocabulary as the seas of clouds and rain. The name survives from an era when astronomers mapped the Moon through telescopes, centuries before spacecraft could examine the surface closely.
ar: يعني Mare Vaporum «بحر الأبخرة». نشر جيوفاني باتيستا ريتشيولي الاسم على خريطته القمرية عام 1651، التي رسمها فرانشيسكو غريمالدي. وينتمي إلى مفردات الطقس نفسها التي نجدها في بحري السحاب والأمطار. بقي الاسم من زمن رسم فيه الفلكيون خرائط القمر بالتلسكوبات، قبل أن تفحص المركبات الفضائية سطحه عن قرب بقرون.
de: Mare Vaporum bedeutet „Meer der Dämpfe“. Giovanni Battista Riccioli veröffentlichte den Namen 1651 auf seiner von Francesco Grimaldi gezeichneten Mondkarte. Er gehört zu denselben Wetterbegriffen wie die Meere der Wolken und des Regens. Der Name stammt aus einer Zeit, in der Astronomen den Mond mit Teleskopen kartierten, Jahrhunderte bevor Raumsonden seine Oberfläche aus der Nähe untersuchen konnten.
es: Mare Vaporum significa «mar de los Vapores». Giovanni Battista Riccioli publicó el nombre en su mapa lunar de 1651, dibujado por Francesco Grimaldi. Pertenece al mismo vocabulario meteorológico que las nubes y las lluvias. Procede de una época en la que los astrónomos cartografiaban la Luna con telescopios, siglos antes de que las sondas pudieran examinar la superficie de cerca.
fr: Mare Vaporum signifie « mer des Vapeurs ». Giovanni Battista Riccioli a publié ce nom sur sa carte lunaire de 1651, dessinée par Francesco Grimaldi. Il appartient au même vocabulaire météorologique que les mers de nuages et de pluie. Ce nom vient d’une époque où les astronomes cartographiaient la Lune au télescope, des siècles avant que les sondes puissent examiner le sol de près.
ja: Mare Vaporumは「蒸気の海」という意味です。ジョヴァンニ バッティスタ リッチョーリが1651年、フランチェスコ グリマルディの描いた月面図で発表しました。雲や雨の海と同じ天候の語彙に属します。探査機が月面を間近に調べる何世紀も前、望遠鏡で月の地図を作っていた時代の名前です。
pt_br: Mare Vaporum significa “Mar dos Vapores”. Giovanni Battista Riccioli publicou o nome em seu mapa lunar de 1651, desenhado por Francesco Grimaldi. Ele pertence ao mesmo vocabulário atmosférico dos mares de nuvens e de chuvas. O nome sobrevive de uma época em que astrônomos mapeavam a Lua com telescópios, séculos antes de sondas poderem examinar a superfície de perto.
pt_pt: Mare Vaporum significa “Mar dos Vapores”. Giovanni Battista Riccioli publicou o nome no seu mapa lunar de 1651, desenhado por Francesco Grimaldi. Ele pertence ao mesmo vocabulário atmosférico dos mares de nuvens e de chuvas. O nome sobrevive de uma época em que astrónomos mapeavam a Lua com telescópios, séculos antes de sondas poderem examinar a superfície de perto.
ru: Mare Vaporum означает «Море Паров». Джованни Баттиста Риччоли опубликовал название в 1651 году на лунной карте Франческо Гримальди. Оно относится к той же погодной лексике, что и моря облаков и дождей. Имя дошло до нас со времени, когда астрономы составляли карты по телескопическим наблюдениям, за столетия до подробных исследований поверхности космическими аппаратами.
uk: Mare Vaporum означає «Море Пари». Джованні Баттіста Річчолі опублікував назву 1651 року на місячній карті Франческо Грімальді. Вона належить до тієї ж погодної лексики, що й моря хмар і дощів. Це ім’я збереглося з доби, коли астрономи складали карти за телескопічними спостереженнями, за століття до докладного вивчення поверхні космічними апаратами.
zh_hans: Mare Vaporum意为“水汽之海”。乔瓦尼巴蒂斯塔里乔利在1651年，于弗朗切斯科格里马尔迪绘制的月图上发表了这个名字。它与云海、雨海同属天气词汇。这个名字诞生于天文学家通过望远镜绘制月图的时代，距离探测器能够近看月面还有几百年。
zh_hant: Mare Vaporum意為「水汽之海」。喬瓦尼巴蒂斯塔里喬利在1651年，於弗朗切斯科格里馬爾迪繪製的月圖上發表了這個名字。它與雲海、雨海同屬天氣詞彙。這個名字誕生於天文學家透過望遠鏡繪製月圖的時代，距離探測器能夠近看月面還有幾百年。
zh_hk: Mare Vaporum意為「水汽之海」。喬瓦尼巴蒂斯塔里喬利在1651年，於弗朗切斯科格里馬爾迪繪製的月圖上發表了這個名字。它與雲海、雨海同屬天氣詞彙。這個名字誕生於天文學家通過望遠鏡繪製月圖的時代，距離探測器能夠近看月面還有幾百年。

# atlas.feature.3694.observation
source: Near the center of the near side, Vaporum lies southwest of Serenitatis and south of the Apennines. Use those larger landmarks to locate this small dark patch enclosed by brighter terrain.
ar: قرب مركز الوجه القريب، يقع بحر الأبخرة جنوب غرب بحر الصفاء وجنوب الأبينيني. استخدم هذه المعالم الأكبر لتحديد البقعة الداكنة الصغيرة التي تحيط بها تضاريس أكثر سطوعًا.
de: Nahe der Mitte der Mondvorderseite liegt Vaporum südwestlich von Serenitatis und südlich der Apenninen. Diese größeren Orientierungspunkte helfen, die kleine dunkle Fläche inmitten helleren Geländes zu finden.
es: Cerca del centro de la cara visible, Vaporum se encuentra al suroeste de Serenitatis y al sur de los Apeninos. Usa esas referencias mayores para localizar esta pequeña mancha oscura rodeada de terreno más claro.
fr: Près du centre de la face visible, Vaporum se trouve au sud-ouest de Serenitatis et au sud des Apennins. Ces grands repères permettent de localiser cette petite tache sombre entourée de terrains plus clairs.
ja: 蒸気の海は月の表側の中央付近、晴れの海の南西、アペニン山脈の南にあります。周囲を明るい地形に囲まれた小さな暗部なので、大きな目印を手がかりに探してください。
pt_br: Perto do centro da face da Lua voltada para a Terra, o Mar dos Vapores fica a sudoeste do Mar da Serenidade e ao sul dos Apeninos. Use essas referências maiores para localizar essa pequena mancha escura cercada por terrenos mais claros.
pt_pt: Perto do centro da face da Lua voltada para a Terra, o Mar dos Vapores fica a sudoeste do Mar da Serenidade e ao sul dos Apeninos. Use essas referências maiores para localizar essa pequena mancha escura cercada por terrenos mais claros.
ru: Море Паров находится почти в центре видимой стороны, к юго-западу от Моря Ясности и к югу от Апеннин. Эти крупные ориентиры помогут найти маленькое тёмное пятно, окружённое более светлым рельефом.
uk: Море Пари лежить поблизу центру видимого боку, на південний захід від Моря Ясності й на південь від Апеннін. Ці більші орієнтири допоможуть знайти невелику темну пляму, оточену світлішим рельєфом.
zh_hans: 汽海靠近月球正面中央，在澄海西南方、亚平宁山脉以南。借助这些更大的地标，可以找到这块被亮色地形包围的小暗区。
zh_hant: 汽海靠近月球正面中央，在澄海西南方、亞平寧山脈以南。藉助這些更大的地標，可以找到這塊被亮色地形包圍的小暗區。
zh_hk: 汽海靠近月球正面中央，在澄海西南方、亞平寧山脈以南。藉助這些更大的地標，可以找到這塊被亮色地形包圍的小暗區。

# atlas.feature.3694.story
source: The apparently flat sea has a volcanic dome in its northern part. LRO photographed it from different viewpoints to produce a stereo view. Seeing the same ground from two angles reveals the dome’s shape, adding a sense of height to the familiar pattern of light and dark.
ar: توجد قبة بركانية في الجزء الشمالي من هذا البحر الذي يبدو مسطحًا. صوّرها LRO من زوايا مختلفة لإنتاج رؤية مجسّمة. تكشف مشاهدة السطح نفسه من زاويتين شكل القبة، وتضيف إحساسًا بالارتفاع إلى النمط المألوف من الضوء والظلال.
de: Im nördlichen Teil des scheinbar flachen Meers liegt ein Vulkandom. LRO fotografierte ihn aus verschiedenen Blickwinkeln, um eine Stereoansicht zu erstellen. Zwei Ansichten desselben Geländes machen die Form des Doms erkennbar und geben dem vertrauten Muster aus Hell und Dunkel räumliche Tiefe.
es: El mar, aparentemente llano, tiene un domo volcánico en su zona norte. LRO lo fotografió desde distintos puntos de vista para crear una imagen estereoscópica. Ver el mismo terreno desde dos ángulos revela la forma del domo y añade una sensación de altura al conocido patrón de claros y oscuros.
fr: Cette mer apparemment plane possède un dôme volcanique dans sa partie nord. LRO l’a photographié de plusieurs points de vue pour créer une image stéréoscopique. Voir le même terrain sous deux angles révèle la forme du dôme et ajoute du relief au motif familier des zones claires et sombres.
ja: 一見平らな海の北部には、火山性のドームがあります。LROは異なる位置から撮影して、立体視できる画像を作りました。同じ地面を二つの角度から見ることでドームの形が分かり、見慣れた明暗の模様に高さの情報が加わります。
pt_br: O mar aparentemente plano tem um domo vulcânico na parte norte. A LRO o fotografou de diferentes pontos de vista para produzir uma imagem estereoscópica. Ver o mesmo terreno de dois ângulos revela a forma do domo, acrescentando uma noção de altura ao conhecido padrão de claro e escuro.
pt_pt: O mar aparentemente plano tem um domo vulcânico na parte norte. A LRO fotografou-o de diferentes pontos de vista para produzir uma imagem estereoscópica. Observar o mesmo terreno de dois ângulos revela a forma do domo e acrescenta uma noção de altura ao conhecido padrão de claro e escuro.
ru: В северной части кажущегося плоским моря есть вулканический купол. LRO снял его с разных точек, чтобы получить стереоизображение. Два ракурса одной поверхности раскрывают форму купола и добавляют высоту к привычному рисунку светлых и тёмных пятен.
uk: У північній частині на вигляд рівного моря є вулканічний купол. LRO сфотографував його з різних точок для створення стереозображення. Два ракурси тієї самої поверхні розкривають форму купола й додають відчуття висоти до звичного малюнка світлих і темних плям.
zh_hans: 看似平坦的汽海，北部其实有一座火山穹丘。月球勘测轨道飞行器从不同视角拍摄它，制作了立体影像。从两个角度看同一片地面，便能显出穹丘的形状，让熟悉的明暗图案多出高度的层次。
zh_hant: 看似平坦的汽海，北部其實有一座火山穹丘。月球勘測軌道飛行器從不同視角拍攝它，製作了立體影像。從兩個角度看同一片地面，就能顯出穹丘的形狀，讓熟悉的明暗圖案多出高度的層次。
zh_hk: 看似平坦的汽海，北部其實有一座火山穹丘。月球勘測軌道飛行器從不同角度拍攝它，製成立體影像。從兩個角度看同一片地面，便能顯出穹丘的形狀，讓熟悉的明暗圖案多了高度的層次。

# atlas.feature.4003.label
source: Lunar Alps
ar: الألب القمرية
de: Mondalpen
es: Alpes lunares
fr: Alpes lunaires
ja: アルプス山脈
pt_br: Alpes Lunares
pt_pt: Alpes Lunares
ru: Лунные Альпы
uk: Місячні Альпи
zh_hans: 阿尔卑斯山脉
zh_hant: 阿爾卑斯山脈
zh_hk: 阿爾卑斯山脈

# atlas.feature.4003.naming
source: The lunar Alps take their name from the Alps on Earth. The name survives from Hevelius’s Selenographia of 1647, which filled the lunar map with familiar terrestrial geography. Most of that scheme was replaced, but Alps remained as a small part of an early way of mapping another world.
ar: استمدت الألب القمرية اسمها من جبال الألب على الأرض. بقي الاسم من كتاب «وصف القمر» لهيفيليوس عام 1647، الذي ملأ الخريطة القمرية بأسماء جغرافية أرضية مألوفة. استُبدل معظم ذلك النظام، لكن الألب بقيت جزءًا صغيرًا من طريقة مبكرة لرسم خريطة عالم آخر.
de: Die Mondalpen sind nach den Alpen auf der Erde benannt. Der Name stammt aus Hevelius’ Selenographia von 1647, die vertraute irdische Geografie auf die Mondkarte übertrug. Die meisten dieser Namen wurden ersetzt. Die Alpen blieben als kleines Zeugnis dieser frühen Art erhalten, eine andere Welt zu kartieren.
es: Los Alpes lunares toman su nombre de los Alpes terrestres. Se conserva desde la Selenographia de Hevelius, de 1647, que llenó el mapa lunar de referencias geográficas conocidas de la Tierra. La mayor parte de ese sistema fue sustituido, pero los Alpes permanecieron como un pequeño vestigio de una forma temprana de cartografiar otro mundo.
fr: Les Alpes lunaires portent le nom des Alpes terrestres. Il vient de la Selenographia d’Hevelius, publiée en 1647, qui remplissait la carte lunaire de noms géographiques familiers. La plupart ont été remplacés, mais les Alpes subsistent comme une petite trace de cette première manière de cartographier un autre monde.
ja: 月のアルプス山脈は、地球のアルプスにちなんでいます。ヘヴェリウスの1647年の『月面学』に由来する名前で、彼は身近な地球の地理を使って月の地図を描きました。その命名の大半は後に置き換えられましたが、アルプスは別の世界を描く初期の試みの一部として残りました。
pt_br: Os Alpes Lunares receberam o nome dos Alpes da Terra. O nome vem da Selenographia, de Hevelius, publicada em 1647, que preencheu o mapa da Lua com referências à geografia terrestre. A maior parte desse sistema foi substituída, mas os Alpes permaneceram como um pequeno vestígio de uma antiga maneira de mapear outro mundo.
pt_pt: Os Alpes Lunares receberam o nome dos Alpes da Terra. O nome vem da Selenographia, de Hevelius, publicada em 1647, que preencheu o mapa da Lua com referências à geografia terrestre. A maior parte desse sistema foi substituída, mas os Alpes permaneceram como um pequeno vestígio de uma antiga maneira de mapear outro mundo.
ru: Лунные Альпы названы в честь земных Альп. Название сохранилось со времён «Селенографии» Гевелия 1647 года, наполнявшей лунную карту знакомыми земными именами. Большую часть этой системы позже заменили, но Альпы остались небольшим наследием раннего способа картографировать другой мир.
uk: Місячні Альпи отримали назву від Альп на Землі. Вона збереглася із «Селенографії» Гевелія 1647 року, що наповнила місячну карту знайомими земними назвами. Більшість тієї системи згодом замінили, але Альпи лишилися невеликою спадщиною раннього способу картографувати інший світ.
zh_hans: 月球上的阿尔卑斯山脉，借用了地球上阿尔卑斯山的名字。它沿用自赫维留1647年的《月面学》；那套命名大量采用人们熟悉的地球地理名称。大部分名称后来被替换，阿尔卑斯却留了下来，保留着早期描绘另一个世界的一种思路。
zh_hant: 月球上的阿爾卑斯山脈，借用了地球上阿爾卑斯山的名字。它沿用自赫維留1647年的《月面學》；那套命名大量採用人們熟悉的地球地理名稱。大部分名稱後來被替換，阿爾卑斯卻留了下來，保留著早期描繪另一個世界的一種思路。
zh_hk: 月球上的阿爾卑斯山脈，借用了地球上阿爾卑斯山的名字。它沿用自赫維留1647年的《月面學》；那套命名大量採用人們熟悉的地球地理名稱。大部分名稱後來被替換，阿爾卑斯卻留了下來，保留着早期描繪另一個世界的一種思路。

# atlas.feature.4003.observation
source: The lunar Alps stand on Imbrium’s northeastern edge, near Plato. Their bright, rough terrain borders the smooth dark plain, with low-sun shadows helping reveal the outline.
ar: تقع الألب القمرية على الحافة الشمالية الشرقية لبحر الأمطار، قرب أفلاطون. تحدّ تضاريسها الساطعة الوعرة السهل الداكن الأملس، وتساعد الظلال عند انخفاض الشمس على إظهار حدودها.
de: Die Mondalpen liegen am nordöstlichen Rand von Imbrium, nahe Plato. Ihr helles, zerklüftetes Gelände grenzt an die glatte dunkle Ebene. Schatten bei tief stehender Sonne helfen, den Umriss zu erkennen.
es: Los Alpes lunares se encuentran en el borde noreste de Imbrium, cerca de Platón. Su terreno claro y escarpado limita con la llanura oscura y lisa. Las sombras del Sol bajo ayudan a distinguir su contorno.
fr: Les Alpes lunaires se dressent au bord nord-est d’Imbrium, près de Platon. Leurs reliefs clairs et accidentés côtoient la plaine sombre et lisse. Les ombres d’un Soleil bas aident à en révéler les contours.
ja: アルプス山脈は雨の海の北東の縁、プラトンの近くにあります。明るく険しい山地が滑らかで暗い平原に接し、太陽が低いときの影が輪郭を浮かび上がらせます。
pt_br: Os Alpes Lunares ficam na borda nordeste do Mar das Chuvas, perto de Platão. O terreno claro e acidentado margeia a planície escura e lisa. As sombras sob luz solar rasante ajudam a revelar seu contorno.
pt_pt: Os Alpes Lunares ficam na borda nordeste do Mar das Chuvas, perto de Platão. O terreno claro e acidentado ladeia a planície escura e lisa. As sombras sob luz solar rasante ajudam a revelar o seu contorno.
ru: Лунные Альпы стоят на северо-восточном краю Моря Дождей, рядом с Платоном. Их светлый пересечённый рельеф граничит с гладкой тёмной равниной, а тени при низком Солнце помогают увидеть очертания.
uk: Місячні Альпи стоять на північно-східному краї Моря Дощів, поблизу Платона. Їхній світлий, нерівний рельєф межує з гладкою темною рівниною, а тіні за низького Сонця допомагають побачити обриси.
zh_hans: 阿尔卑斯山脉位于雨海东北缘，靠近柏拉图环形山。明亮崎岖的山地与平滑暗色平原相接，低角度阳光下的阴影有助于显出轮廓。
zh_hant: 阿爾卑斯山脈位於雨海東北緣，靠近柏拉圖環形山。明亮崎嶇的山地與平滑暗色平原相接，低角度陽光下的陰影有助於顯出輪廓。
zh_hk: 阿爾卑斯山脈位於雨海東北緣，靠近柏拉圖環形山。明亮崎嶇的山地與平滑暗色平原相接，低角度陽光下的陰影有助於顯出輪廓。

# atlas.feature.4003.story
source: The Alpine Valley contains a second, much narrower channel: a sinuous rille more than 150 kilometers long within its lava-flooded floor. Orbital images show places where lava ponded behind a constriction and then breached it, leaving a volcanic record inside the larger valley.
ar: يحتوي وادي الألب على قناة ثانية أضيق بكثير: أخدود متعرج يتجاوز طوله 150 كيلومترًا في أرضيته التي غمرتها الحمم. تُظهر الصور المدارية مواضع تجمعت فيها الحمم خلف ممر ضيق، ثم اخترقته، تاركة سجلًا بركانيًا داخل الوادي الأكبر.
de: Im Alpental liegt ein zweiter, viel schmalerer Kanal: eine über 150 Kilometer lange gewundene Rille im einst von Lava überfluteten Talboden. Aufnahmen aus der Umlaufbahn zeigen Stellen, an denen sich Lava vor einer Engstelle staute und sie dann durchbrach. So blieb im großen Tal eine weitere Spur vulkanischer Aktivität erhalten.
es: El valle de los Alpes contiene un segundo canal, mucho más estrecho: un surco sinuoso de más de 150 kilómetros en su fondo inundado por lava. Las imágenes orbitales muestran lugares donde la lava se acumuló tras un estrechamiento y acabó abriendo paso a través de él. Así dejó un registro volcánico dentro del valle mayor.
fr: La vallée des Alpes contient un second chenal, bien plus étroit : une rainure sinueuse de plus de 150 kilomètres dans son fond autrefois inondé de lave. Les images orbitales montrent des endroits où la lave s’est accumulée derrière un passage resserré avant d’y ouvrir une brèche. La grande vallée conserve ainsi une autre trace du volcanisme.
ja: アルプス谷の内部には、さらに細い蛇行する溝があります。溶岩で覆われた谷底に、150キロメートル以上延びる月の溝です。軌道画像には、狭い場所で溶岩がせき止められてたまり、やがてそこを突破した跡が写っています。大きな谷の中に、火山活動の記録が残されているのです。
pt_br: O Vale Alpino contém um segundo canal, muito mais estreito: um sulco sinuoso com mais de 150 quilômetros de comprimento no fundo coberto por lava. Imagens orbitais mostram lugares onde a lava se acumulou atrás de um estreitamento e depois o rompeu, deixando um registro vulcânico dentro do vale maior.
pt_pt: O Vale Alpino contém um segundo canal, muito mais estreito: um sulco sinuoso com mais de 150 quilómetros de comprimento no fundo coberto por lava. Imagens orbitais mostram lugares onde a lava se acumulou atrás de um estreitamento e depois o rompeu, deixando um registo vulcânico dentro do vale maior.
ru: Внутри Альпийской долины есть ещё одно, гораздо более узкое русло: извилистая борозда длиной свыше 150 километров на залитом лавой дне. Орбитальные снимки показывают места, где лава скапливалась перед сужением, а затем прорывалась через него. В большой долине сохранилась запись вулканических событий.
uk: Усередині Альпійської долини є друге, набагато вужче русло: звивиста борозна понад 150 кілометрів завдовжки на залитому лавою дні. Орбітальні знімки показують місця, де лава накопичувалася перед звуженням, а потім проривала його. Усередині великої долини зберігся запис вулканічних подій.
zh_hans: 阿尔卑斯谷内还有第二条窄得多的沟槽：被熔岩淹没的谷底上，一条弯曲月溪延伸超过150公里。轨道图像显示，有些地方的熔岩曾在狭窄处受阻、积聚，随后冲破阻隔，在大峡谷中留下火山活动的记录。
zh_hant: 阿爾卑斯谷內還有第二條窄得多的溝槽：被熔岩淹沒的谷底上，一條彎曲月溪延伸超過150公里。軌道影像顯示，有些地方的熔岩曾在狹窄處受阻、積聚，隨後衝破阻隔，在大峽谷中留下火山活動的記錄。
zh_hk: 阿爾卑斯谷內還有第二條窄得多的溝槽：被熔岩淹沒的谷底上，一條彎曲月溪延伸超過150公里。軌道影像顯示，有些地方的熔岩曾在狹窄處受阻、積聚，隨後衝破阻隔，在大峽谷中留下火山活動的記錄。
